export default [
    {
        fileId: 1,
        name: "حقوق پرسنل خدمات عمومی و پشتیبانی",
        month: "شهریور",
        year: "۱۴۰۳",
        type: "حقوق",
        tags: ["حقوق", "خدمات"],
        fileDate: "۱۴۰۳/۱۰/۴"
    },
    {
        fileId: 2,
        name: "حقوق پرسنل فضای سبز",
        month: "مهر",
        year: "۱۴۰۳",
        type: "حقوق",
        tags: ["حقوق", "فضای سبز"],
        fileDate: "۱۴۰۳/۱۰/۴"
    },
    {
        fileId: 3,
        name: "لیست پرسنل فضای سبز",
        month: "مهر",
        year: "۱۴۰۳",
        type: "پرسنل",
        tags: ["پرسنل", "فضای سبز"],
        fileDate: "۱۴۰۳/۱۰/۴"
    },
    {
        fileId: 4,
        name: "لیست پرسنل خدمات عمومی و پشتیبانی",
        month: "شهریور",
        year: "۱۴۰۳",
        type: "پرسنل",
        tags: ["پرسنل", "خدمات"],
        fileDate: "۱۴۰۳/۱۰/۴"
    },
    
]