export default [
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مهندسى برق الكترونيك",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "ربیعی",
        "نام": "عليا",
        "رديف": 1
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مهندسی کامپيوتر",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "معصوميان فر",
        "نام": "فاطمه",
        "رديف": 2
    },
    {
        "مدرك تحصیلی": "كارشناسى",
        "آخرين مدرك و رشته تحصيلى": "معمارى",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ١",
        "نام خانوادگی": "قاسمى غريبدوستى",
        "نام": "اسماء",
        "رديف": 3
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مديريت بازركانى",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "رفیعی یکتا",
        "نام": "سارا",
        "رديف": 4
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "فيزيك نجومى",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "بابا احمدى",
        "نام": "فاطمه",
        "رديف": 5
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "حقوق بين الملل",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "ميرى",
        "نام": "زكيه سادات",
        "رديف": 6
    },
    {
        "مدرك تحصیلی": "كارشناسى",
        "آخرين مدرك و رشته تحصيلى": "علوم اقتصادى",
        "محل خدمت": "آموزش خواهران",
        "شغل": "كارمند امور اداري",
        "نام خانوادگی": "صادقی",
        "نام": "نرگّس",
        "رديف": 7
    },
    {
        "مدرك تحصیلی": "كاردانى",
        "آخرين مدرك و رشته تحصيلى": "طراحى لباس",
        "محل خدمت": "اداره أمور عمومى",
        "شغل": "كارشناس اداري",
        "نام خانوادگی": "عبدالهى",
        "نام": "محبوبه",
        "رديف": 8
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مهندسى معمارى",
        "محل خدمت": "سلف خواهران",
        "شغل": "مسئول امور تغذيه",
        "نام خانوادگی": "شاه حسينى",
        "نام": "فاطمه",
        "رديف": 9
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "فيزيك",
        "محل خدمت": "آزمايشگاه",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "خازنی",
        "نام": "مريم",
        "رديف": 10
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مهندسى برق الكترونيك",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "ربیعی",
        "نام": "عليا",
        "رديف": 1
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مهندسی کامپيوتر",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "معصوميان فر",
        "نام": "فاطمه",
        "رديف": 2
    },
    {
        "مدرك تحصیلی": "كارشناسى",
        "آخرين مدرك و رشته تحصيلى": "معمارى",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ١",
        "نام خانوادگی": "قاسمى غريبدوستى",
        "نام": "اسماء",
        "رديف": 3
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مديريت بازركانى",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "رفیعی یکتا",
        "نام": "سارا",
        "رديف": 4
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "فيزيك نجومى",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "بابا احمدى",
        "نام": "فاطمه",
        "رديف": 5
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "حقوق بين الملل",
        "محل خدمت": "پرديس خواهران",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "ميرى",
        "نام": "زكيه سادات",
        "رديف": 6
    },
    {
        "مدرك تحصیلی": "كارشناسى",
        "آخرين مدرك و رشته تحصيلى": "علوم اقتصادى",
        "محل خدمت": "آموزش خواهران",
        "شغل": "كارمند امور اداري",
        "نام خانوادگی": "صادقی",
        "نام": "نرگّس",
        "رديف": 7
    },
    {
        "مدرك تحصیلی": "كاردانى",
        "آخرين مدرك و رشته تحصيلى": "طراحى لباس",
        "محل خدمت": "اداره أمور عمومى",
        "شغل": "كارشناس اداري",
        "نام خانوادگی": "عبدالهى",
        "نام": "محبوبه",
        "رديف": 8
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "مهندسى معمارى",
        "محل خدمت": "سلف خواهران",
        "شغل": "مسئول امور تغذيه",
        "نام خانوادگی": "شاه حسينى",
        "نام": "فاطمه",
        "رديف": 9
    },
    {
        "مدرك تحصیلی": "كارشناسي ارشد",
        "آخرين مدرك و رشته تحصيلى": "فيزيك",
        "محل خدمت": "آزمايشگاه",
        "شغل": "كارشناس اداري ٢",
        "نام خانوادگی": "خازنی",
        "نام": "مريم",
        "رديف": 10
    }
];